@extends('news.info')
@section('title')
2016“花旗杯”金融创新应用大赛在西安交大启动
@endsection

@section('source')
来源：<a href="http://news.xjtu.edu.cn">交大新闻网</a>&nbsp;&nbsp;&nbsp;&nbsp;日期：2016-06-06 11:15
@endsection

@section('content')
	<p>6月5日，2016“花旗杯”金融创新应用大赛在西安交大拉开帷幕。此项赛事旨在鼓励并推广科技在金融行业的应用，以及运用新技术推进行业的发展。花旗金融信息服务（中国）有限公司总经理杨晓雯、西安交大副校长郑庆华出席启动仪式。</p>
	<div class="newsimg">
		<img src="/img/news/1.jpg" />
	</div>
	<p>郑庆华副校长表示，希望本次大赛成为12年来最高水平、最高规格、参与人数最多的一届大赛。他指出：“西安交大打造的中国西部科技创新港将成为集前沿科学研究、高新成果转化、高端人才培养为一体的开放式‘智慧学镇’，本次‘花旗杯’比赛的举办恰逢其时，将进一步推动国内高校在金融创新人才培养方面的交流和提升。”他还提到，在互联网+,大数据时代背景下，互联网金融日渐融入人类的生活中，需要大学生发挥创新思维、推动数字金融行业的发展、为人类生活带来福祉。</p> 
	<p>杨晓雯总经理在发言中对西安交大120周年的生日表达了祝福，并介绍了花旗银行的发展历史及现状，在两个多世纪的发展中，花旗银行一直致力于金融人才的培养。她说，当今世界发展的三大趋势是数字化、城市化以及全球化，因此花旗银行一直致力成为世界顶尖的数字银行，“从信用卡到ATM机，再到智能银行网点，花旗致力于银行业的技术创新，不断利用新的科技改变服务客户的方式。我们坚持十余年举办‘花旗杯’大赛，积极推动中国金融技术型人才的培养，鼓励金融创新，并取得了令人欣慰的成果。我们希望继续为中国金融信息化的发展，以及中国金融人才的培养尽一份绵薄之力。”</p> 
	<div class="newsimg">
		<img src="/img/news/2.jpg" />
	</div>
	<p>郑庆华副校长、杨晓雯总经理、上海市大学生科技创业基金会综合部总监江华、西安交大软件学院常务副院长曾明共同开启启动球，宣布大赛正式启动。出席启动仪式的还有花旗金融高校事务助理总监陈泰然、大赛组委会的各位评委专家、各兄弟院校的领导。西安交大学生处、团委、软件学院等相关负责人参加仪式，软件学院副院长金莉主持仪式。</p> 
	<p>启动仪式后，陈泰然助理总监对本次大赛的部署情况进行了详细介绍。他指出，本次大赛目的是寻找既懂金融又懂技术的复合型人才，希望大家积极参与，从中获益。本次大会协办单位——上海市大学生科技创业基金会江华总监就上海市大学生科技创业基金会作介绍，基金会已帮助很多学生走上了创业道路，开创了自己的事业。西安交大资深带队指导老师张成虎教授和参赛选手贾林林同学向大家分享了他们的参赛经验。张成虎教授提到，成功捧杯的关键是创意、激情和坚持、团队组织和管理以及尽责的指导教师。贾林林向大家介绍了他们的参赛项目，他认为，选题时要有敏锐的观察力，了解前沿信息和知识；要有良好的团队分工合作；不嫌麻烦，精益求精。</p> 
	<p>活动最后，各位专家评委为同学们分享经验，解答问题。海尔金融控股平台CIO李大鹏从数字货币的角度提出新创意，他提醒选手在参赛时要注重实践和应用，保证项目的价值性和可行性。还有评委提出选手应该关注草根用户的需求，从小处着手。评委们还就同学们提出的网络支付方式是否安全、数字货币发展方向等问题等进行了解答，为同学们提供了新的思路和视角。</p> 
	<p>据了解，“花旗杯”金融创新应用大赛始于2005年，今年已是第十二届。在中国政府、教育界及产业界多年来的共同关注与见证下，该赛事已经发展成为中国金融信息化领域的标杆性赛事。十余年来约有13,000名学生和1,400多位高校教师参与，超过55万的师生通过校园活动、媒体等各种渠道了解了这项赛事。</p> 
	<p>2016“花旗杯”金融创新应用大赛将在年底进行决赛评选，届时将有8支队伍进入最后决赛，角逐一、二、三等奖及最佳金融创意奖、最佳技术实现奖等团体奖项。此外，“花旗杯”的非盈利性合作伙伴上海市大学生科技创业基金会，将为具有投资潜力的优秀项目提供最高可达50万元的创业资金及专业的创业孵化服务。</p> 
	<p>本届“花旗杯”大赛报名时间从即日起至2016年7月15日，参赛选手可访问本网站进行在线报名。</p>
	<p>原文链接：<a href="http://news.xjtu.edu.cn/info/1002/66184.htm">http://news.xjtu.edu.cn/info/1002/66184.htm</a></p>
@endsection